<?php
return [
    'info' => "Команда показывает информацию",
    'serve' => "Запускает сервер на хосте который прописан в .env URLDEV ",
    'migrate' => "Запуск накатывания миграций в  базу",
    'socket' => 'Запуск сокетов заускает файлы SOCKET_DIR  "php pet socket [файл без расширения который нужно запустить]"',
    'git-monitor' => 'Запускает сборку проекта  и пониторинг изменений в гит',
    'git-update' => 'Обновляет и подтягивает ветку и запускает сборку без мониторинга',
    'load' => 'Загрузка на сервер если настроен FTP в env'
];
